const COMPANIONS = {};
// {0:[
//       { rel: "زوجة", name: "ريما1 على مسعد إبراهيم" },
//       { rel: "ابن", name: "مالك جمال الدين محمود" },
//       { rel: "ابنة", name: "هنا جمال الدين محمود" },
//       { rel: "أب", name: "محمود أحمد السيد" },
//       { rel: "أم", name: "السيدة محمد فهيم" },
//       { rel: "ابن", name: "احمد جمال الدين محمود" },
//       { rel: "ابنة", name: "مليكه جمال الدين محمود" }
// ],1:[
//       { rel: "زوج", name: "ريما2 على مسعد إبراهيم" },
//       { rel: "ابن", name: "مالك جمال الدين محمود" },
//       { rel: "ابنة", name: "هنا جمال الدين محمود" },
//       { rel: "أب", name: "محمود أحمد السيد" },
//       { rel: "أم", name: "السيدة محمد فهيم" },
//       { rel: "ابن", name: "احمد جمال الدين محمود" },
//       { rel: "ابنة", name: "مليكه جمال الدين محمود" }
// ],2:[
//       { rel: "زوج", name: "على مسعد إبراهيم" },
//       { rel: "ابن", name: "مالك جمال الدين محمود" },
//       { rel: "ابنة", name: "هنا جمال الدين محمود" },
//       { rel: "ابنة", name: "حلا جمال الدين محمود" },
//       { rel: "أب", name: "محمود أحمد السيد" },
//       { rel: "أم", name: "السيدة محمد فهيم" },
//       { rel: "ابن", name: "احمد جمال الدين محمود" },
//       { rel: "ابنة", name: "مليكه جمال الدين محمود" }
// ]};



module.exports = { 
      //COMPANIONS
 };
