const TRANSPORT_OPTIONS = ['لايوجد', '300', '400', '500', '600', '700'];

// const CITY_TRANSPORT_MAP = {
//   "القاهرة": ['300', '400', '500'],
//   "الإسكندرية": ['400', '500', '600'],
//   "شرم الشيخ": ['500', '600', '700'],
//   "الغردقة": ['500', '600', '700'],
//   "الأقصر": ['400', '500', '600'],
//   "أسوان": ['500', '600', '700'],
//   "سهل حشيش": ['600', '700'],
//   "منتجعات البحر الأحمر": ['500', '600', '700']
// };

module.exports = {
  TRANSPORT_OPTIONS,
  // CITY_TRANSPORT_MAP
};
